<div class='block9'>
    <div class='recomended'>
        <div class='text'>
            <div class='title'>تعتمد قوة وجمال الشعر على العديد من العوامل، ولا يُمكن الحصول على أفضل النتائج إلا من خلال اتباع النهج الشامل للعناية بالشعر.</div>
            <p>إيناس بهجت، مصففة شعر شهيرة توصي بما يلي:</p>
            <span>تناول الطعام الصحي والفيتامينات والمركبات غير العضوية</span>
            <span>اختيار المشط المناسب، وتنظيف الشعر بالطريقة الصحيحة والحد من تأثير العلاجات الحرارية على الشعر</span>
            <span>غسل الشعر بطريقة صحيحة، وتدليك فروة الرأس، وأخذ دورة من العلاجات الأحادية واستخدام الوسائل الطبية للعناية بالشعر في المنزل</span>
            <span>اتباع أسلوب حياة صحي والقدرة على الاسترخاء</span>
        </div>
    </div>
</div>
<div class='clear'></div>