<div class='block8'>
    <div class='doctor'>
        <img src='img/arrows_top.png' class='arrows-top'>
        <img src='img/arrows_bottom.png' class='arrows-bottom'>
        <img src='img/doctor.png' class='doctor-img'>
        <div class='text'>
            <p>تؤثر مشكلات تساقط الشعر في الجميع بطريقة أو بأخرى، سواء أكانوا ذكورًا أم إناثًا. حيث تؤثر الطبيعة الحالية للبيئة والضغط المستمر في العمل والنظام الغذائي غير المتوازن في حالة فروة الرأس وفي الشعر بشكل خاص. ونتيجة لذلك، يضعف الشعر ويفقد قوته وحجمه وتظهر تقصفات الأطراف ويتساقط. وكاختصاصي في الشعر، قمتُ على مر السنين بتجربة العديد من العلاجات التي يمكن استخدامها في المنزل لمساعدة المرضى في تقوية الشعر، والحفاظ على مظهر وتحسين بنيته. ماسك Spirulina لنمو الشعر هو اكتشاف مذهل حقًا! فهو يحتوي على مكونات طبيعية تساعد في التخلص من الشعر الجاف والمجعد والأطراف المتقصفة. تثبت التجارب السريرية لهذا المنتج فعاليته لمكافحة الصلع وفقدان الشعر.</p>
            <div class='name'>أمل وهبة، دكتوراه في الطب، أخصائية في العناية بالشعر.</div>
        </div>
    </div>
</div>
<div class='clear'></div>